{"info":{"auth":"陈姗 HF072","content":"　　我们认为黄金未来走势较为乐观。主要是因为通常情况下，美国经济对于加息的容忍度有限，过高的利率会刺破金融资产泡沫。目前美债收益率曲线已经出现了倒挂的状况，从历史规律来看目前的加息空间正在减小。11月15日美联储鲍威尔的讲话有着微妙转变，这可能暗示美联储在未来的加息步伐或将延缓。推测市场上或许已经迎来了美联储从密集加息转向缓慢加息的步伐。 　　一、行情回顾分析 图1：COMEX期金主力日K线 数据来源：文华财经 　　2018年年初的几个月，COMEX期金主力合约呈现高位震荡格局。1月份，自去年12月底的1305美元上涨至1365.40美元后开启1300-1365美元区域震荡格局，并于5月15日跌破震荡区间下探1280美元区域支撑。随后在美联储加息、贸易摩擦以及美债收益率上升等多重压力下，美元指数一路上涨，金价一路下跌。近期，圣诞节前美股暴跌，市场恐慌情绪蔓延，VIX 指数最高触及 36.07，为今年2月份美股暴跌以来最高水平。市场避险情绪发酵增加了黄金的需求预期，金价受强力支撑，上涨至今年6月19日以来的高位。虽然美政府650亿养老金入市，美股昨夜大涨，但我们认为政府救市难逆美股回调趋势。一方面，因特朗普在圣诞节期间再度表示，如果没有边境墙，那么政府停摆就不会结束，这加剧了市场对美国政治风险的担忧，黄金因此受到提振。与此同时，特朗普再度抨击美联储，认为其加息过快。另一方面，美国信用市场的紧张状态仍延续之下，美联储此前的偏鹰派表述继续打消市场对于货币政策压力有所缓和的预期。“1929”、“1987”、“2000”、“2008”等历史时期被拿来对比显示出市场的紧张情绪再次达到一定高潮。　　 二、 美联储加息面临拐点 　　美联储本轮加息的节奏较历史明显偏缓，同时美国不同期限的国债收益率的利差已经出现了倒挂的状况，利差已经为负值，说明美联储加息空间正在逐渐缩小。通过美联储鲍威尔的讲话，我们推测市场上或许已经迎来了美联储从密集加息转向缓慢加息的步伐。因此，种种迹象表明，美联储正面临着加息的拐点。 　　1、美联储加息步伐出现变化 　　对于美联储的加息，目前似乎开始迎来了拐点。美国加息周期通常围绕GDP增长周期而定，历史上每次加息起点和终点对应的就是经济增速的最低点和最高点附近。从1986年以来，美国共经历了4轮加息周期。分别是1986-1989年、1994-1995年、2003-2006年和2015到现在。美国此轮加息在2015、2016、2017和2018分别已经加息1、1、3、3次，今年的第4次加息还未落定。在第一轮加息周期中，美联储在33个月内加息400bp，第二次加息周期中用12个月加息275bp，第三个加息周期中用24个月加息400bp，而这一轮加息目前经历33个月却只加了175bp。此轮加息的节奏较历史明显偏缓。 　　2、美联储加息空间逐渐缩小 　　从历次美联储加息的进程来看，美联储的加息步伐通常十分密集，加息速度也非常快，如在2005一年之内美联储甚至加息8次。然而现在，美联储加息缓慢，这也是吸取之前过快加息的经验，防止过快加息导致金融危机。此外，由于美国十年期国债的收益率通常较为稳定，连续的加息会使得联邦基金目标利率超过十年国债利率，这可以用来衡量美联储加息空间。截止12月11日，目前美国十年期国债的利率为2.89%，而联邦基金目标利率为2.25%，从历史均值来看目前的加息空间正在缩小，但美联储本轮加息周期明显拉长，步伐明显放缓，意在延长美国经济增长时间，所以美联储并不会直接加息至极限值，预计此轮加息周期会再加息3次左右而停止。从联邦基金利率期货推算，市场上目前认为美联储2019年加息至2.75%以上（2次加息以上）的概率为46%，市场对美联储的加息预期偏弱。 　　截止12月11日，2年期与10年期国债收益率的利差缩窄至11bp，2年期和5年期收益率曲线已经出现了倒挂的状况，利差已经为负值，收益率曲线倒挂一般被视为经济衰退的标志之一，投资者对未来收益的期望下降。美联储的报告也指出过，历史上每次经济萧条前都会出现倒挂的信号。自1955年来，收益率曲线的倒挂成功地预测了所有9次萧条的情形。虽然倒挂出现后需要一至两年才会真正形成萧条的状况，但投资者已经担忧经济以及美联储加息前景会黯淡，债券市场也开始押注美联储最早将在2020年降息。如果明年美国经济确实放缓，则防御型资产包括黄金将受益。目前美元已经出现上行乏力的状况，如果美债收益率倒挂使市场加大对经济前景的担忧，预期黄金在明年将迎更大的反弹行情。 图2：美国联邦基金目标利率 数据来源：Wind 图3：美2年期与5年期国债收益率 数据来源：Wind 图4：美2年期与10年期国债收益率 数据来源：Wind 　　3、美联储从密集加息转向缓慢加息 　　对于今年12月份的议息会议，11月15日美联储鲍威尔的讲话有着微妙转变，鲍威尔不再延续过往强调美国经济增长强劲，反而转向美国2019年暂停加息的条件，分别是全球需求放缓、财政刺激消退和加息对经济的负面影响，这可能暗示美联储在2019年的加息步伐或将延缓。以往美国加息决议通常考虑美国自身的经济状况，而在这次谈话中谈及全球需求放缓也是暂停加息的影响因素，这可以部分缓解其他经济体被迫加息的压力。现在的联邦基金利率已经转向中性水平，接下来的加息决议很可能受当下重大经济数据影响。例如10月的股市暴跌引发了美联储重新审视过快加息对于金融市场稳定的影响，叠加了10月份原油价格的暴跌，这些都削弱了美国过快加息的理由。这使得在12月份的加息决议仍在摇摆之中，如果近期再次发生黑天鹅事件，美联储在12月份暂停加息的可能性会大大增加。推测市场上或许已经迎来了美联储从密集加息转向缓慢加息的步伐。 　　三、黄金主要驱动指标偏多 图5：COMEX黄金非商业净多头持仓 数据来源：Wind资讯 图6：黄金ETF持有量 　　数据来源：Wind资讯 美股大跌从而带动全球金融市场动荡，导致避险资金流入黄金市场。从投机者持仓来看，CFTC发布的持仓数据显示，保持净多头头寸，同时CFTC 基金净多持仓上涨。SPDR黄金ETF持仓量仍维持净流入的情况。从黄金主要驱动指标来看，CFTC 黄金基金净多持仓上涨，驱动偏多。黄金SPDR持仓以震荡上涨为主，目前已超过770吨一线，驱动偏多。 　　四、总结与展望 　　今年4月份以来，美国对华挑起了贸易争端，随之可以看到美元指数的一路上涨，与之对应的是金价一路下跌。贸易战的不断升级加剧了市场利用美元进行避险的需求，导致美元指数的不断抬升。预计明年上半年贸易摩擦仍会扰动市场，但随着下半年美国经济的回落，美国对于达成协议的需求也同样迫切，双方贸易争端缓和的可能性提高，美元指数有望回落。同时，目前黄金主要驱动指标依然偏多。总的来说，加息步伐和贸易摩擦是影响未来金价走向的两个最重要因素。我们认为黄金的后市走势较为乐观，但上半年的上涨动力或将处于两者相互抵消的拉锯之中，下半年的上涨动力会明显偏强，金价或将迎来前低后高。 ","create_time":-276069547,"id":0,"the_data":"12-27 18:22","title":"加息面临拐点 黄金未来走势乐观 ","type":0}}