{"info":{"auth":"何一华 HN110","content":"　　2018年只剩下两个交易日了，很多交易员早已经进入休假模式，尤其是国外的交易员和金融机构，国内的投资者还得耐心的等待2019年的春节，在市场消息清淡之际，可以为2019年做一些准备，小编这边汇总了一些投行和分析师对2019年现货黄金市场的预测分析，希望能够帮助投资者2019年谋取更多的盈利。 法国农业信贷银行：建议买入黄金，目标位在每盎司1420美元 　　法国农业信贷银行认为，鉴于黄金的投机性持仓大体平衡，汇率波动在短期至中期内将越来越多地推动黄金走势。 　　该行策略师Valentin Marinov和Manuel Oliveri撰写报告称，建议在每盎司1240美元处买入黄金，目标为1420，止损为1150；该交易策略意在长期。 　　该行分析师认为，从长远来看，全球通胀预期将继续发挥重要作用；只要主要中央银行避免大大超前于市场行动，黄金倾向于表现良好。 　　另外，该行分析师还指出，与欧洲政治相关的事件风险应该会加强黄金作为避险工具的地位，特别是因为美元可能失去其避险吸引力。 　　高盛：做多黄金是2019年十大交易策略之一 　　11月底，高盛在报告中列出了“2019年十大交易策略”，并建议投资者，鉴于大宗商品市场出现前所未有的错位，在高盛看来现在有一个“做多石油、黄金和基础金属的极佳切入点”。 (高盛商品指数一览；展望2019：高盛认为，在2018年遭遇抛售之后，大宗商品将会反弹) 　　“鉴于商品价格相对于基本面而言极度错位――现在石油加入金属行列价格低于成本支撑――我们认为大宗商品领域为做多石油、黄金和基础金属提供了极具吸引力的切入点”。 　　高盛表示，所有资产类别“在没有经济衰退的情况下悉数走低是前所未有的。然而，预计2019年全球GDP将增长3.5%，我们认为没有证据表明会出现类似于衰退的需求疲弱”，“我们仍然保持增持，并预测标普GSCI指数总回报率为17%”。 　　高盛指出，市场预期的美联储12次加息中的10次已经被市场消消化，美元走强的趋势正在逆转。“如果明年美国经济增长像预期的那样放缓，黄金将受益于对防御性资产的更高需求，央行购买可能会提供额外支持。” 　　高盛集团还指出，受周期末尾对另类投资组合多元化渠道的需求推动，黄金ETF资金流入量在2019年料将扩大。2019年的价格展望维持为3个月1250美元/盎司，6个月1300美元/盎司，12个月1350美元/盎司。 　　美国全球投资者(U.S. Global Investors)：金价可能涨向1500美元 　　U.S. Global Investors分析师Frank Holmes认为，明年上半年美股可能会走低触及低位，黄金就将迎来机会，届时将快速走高，触及1500美元/盎司水平。 　　Holmes表示，黄金多头可能迎来爆发。从2000年至今，黄金的回报差不多是标普500指数回报的两倍，2019年黄金的表现会超过标普500指数。“我有一条黄金准则，就是在投资组合中配置10%的黄金并且每年都会重新调整，这让我收益颇丰。” 　　Holmes认为，对黄金来说，利率仍然是一个非常重要的影响因素。“欧元能带来什么回报？两年、五年或者十年后，日元的回报又是多少？现在的情况就是，几乎什么回报都不会有。现在整个环境就是负利率的，看看欧洲和日本的负值实际利率，美国的利率是比较高的。本来在这种息差较大的情况下，金价应当是极其低迷的，但却没有。在1250美元/盎司左右的黄金，其实是非常强劲的。” 　　Holmes还指出，一旦美元出现任何修正，黄金会立刻上涨到1300、1400甚至1500美元/盎司。 　　瑞银：金价2019年可能升至1300美元 　　瑞银在电子邮件报告中称，进入2019年后，随着时间的推移，美元走弱，股市波动加剧以及美联储接近加息周期尾声，这些因素应能提振黄金，金价可能在12个月内升至每盎司1300美元。 　　“通胀可能上升，新兴市场投资者将面临货币波动，实际利率将触顶。历史上看，这提升了黄金的价值。” 　　该行分析师也提醒，金价明年上半年的涨幅可能受到美元仍然强势的压制，美联储12月加息将有助维持美元强势，与此同时，贸易加权美元与黄金之间的一年相关性保持在高位。 　　瑞银指出，“一些投资者可能因黄金的避险特性考虑增持黄金。我们认为任何跌破1200美元的价位都将提供特别有吸引力的买入点”。 　　Metals Focus：2019年黄金的均价为1300美元/盎司 　　全球最大的贵金属咨询公司之一的Metals Focus董事兼创始合伙人Philip Newman预计，2019年金价将重返1350美元/盎司的区域，2019年黄金的平均价格约为1300美元/盎司。 　　Philip Newman称：“黄金看起来并不是特别令人兴奋，但市场会慢慢走高，我们认为这是新一年长期上涨趋势的开始。投资者将逐步回归市场。” 　　Philip Newman认为，在2019年，我们预计美国经济将逐渐失去动力，这将使美联储(FED)变得鸽派，从而削弱美元。在经济放缓的情况下，我们预期股市将出现停滞，这将导致一些投资者更加关注黄金。尽管我们不认为黄金会出现大规模涌入，但这足以推高金价。 　　Philip Newman也提醒，尽管他们对贵金属仍持乐观态度，但预计投资者不会一帆风顺。 　　凯西研究(Casey Research)：2019年金价将涨向1500美元/盎司 　　针对当前的黄金市场，金融研究机构――凯西研究(Casey Research)投资战略分析师――塔克(E.B. Tucker)在12月份中旬撰文称，黄金市场即将出现反弹的首要指标是金银比率，从目前的情况来开看，金价2019年将涨向1500美元/盎司。 (近25年金银比率变化一览) 　　2002年金银比率的平均值为64。今天，这个数字达到了85，创1993年以来新高。请注意上图中2003年、2009年和2016年这一比率的极端高点以下的情况，所有这些都预示着黄金和黄金股在几个月内将出现重大反弹。 　　如果再看2004至2006年间的数据，黄金价格在这一比率达到80后，上涨了85%。从2008到2011年，黄金价格上涨了171%。2016年以后，金价上涨了28%。 　　据汇通网观察，以费城证券交易所金银指数(XAU)衡量的黄金股表现甚至更好。从2004-2006年，黄金股上涨了116%。2008至2011年间，这一比例上升了256%。2016年，他们又跃升了191%。 　　塔克提醒，在过去的几年黄金市场，投资者可以看到了黄金价格变化趋势，即：差不多每六年一次大涨。 　　对此，塔克表示：“我们即将迎来下一次，这很可能是迄今为止最大的一次！事实上，我认为黄金最终可能回到1900美元，甚至更高。虽然如此，不过，我们凯西研究不会说金价一定涨的那么高。不过，在2019年，我相信金价将达到每盎司1500美元，这将是将近20%的增长。” 　　汇通网提醒，从目前的情况来看，机构研报和分析师普遍看涨2019年金价，从平时主要参考的四大因素来看，2019年金价也偏向于震荡上攻。 　　黄金ETF持仓10月来猛增100吨，全球担忧和避险情绪尽显无遗 　　据汇通网观察，因全球股市遭受重创、预算僵局致美国政府部分停摆，再加上2019年前景黯淡，投资者将资产越来越多的投向黄金ETF。全球对黄金这一传统避险资产的持仓10月份时还曾跌至一年多来最低水平，此后大幅增加逾100吨。而随着资产迅速流入，金价也被推升至6月以来最高水平，后市仍有进一步上行空间。 (黄金ETF持仓变化一览) 　　美元指数：2019年贬值压力较大 　　长期以来，美元指数对金价的影响也比较明显，而随着12月份美联储鸽派加息，市场普遍预期2019年美联储可能结束加息周期，美元指数也一直承压103.82-88.24跌势的61.8%回撤位99.87下方，基本面和技术面后市都偏向下行，看空美元的机构也越来越多。 　　花旗银行在最新报告中预计，美国经济会在2019年继续扩张，但增速或会放缓至2.5%，然而仍高于趋势水平。2019年之后，美国经济将遇到更大的压力。 　　花旗银行预计，美联储将逐步加息，一旦利率接近3.25%，加息就可能结束。只要3个月美债收益率低于10年期美债收益率，那么货币紧缩给经济带来的风险就应该是可控的，美联储会继续缩表计划。财政赤字是驱动美债收益率上行的重要因素，2017年的减税措施应该会使得美国赤字占GDP的水平上升至5.2%。在高赤字和加息减缓的双重作用下，美元贬值压力加大。 　　恐慌指数VIX 　　据汇通网观察，自10月份以来，美国股市持续走弱，本周更是一度无限接近技术性熊市，恐慌指数一度飙升至2月份以来最高水平，虽然12月26日美股大幅反弹，略微降低了市场的恐慌情绪，但市场整体担忧情绪依然较高，暗示金价仍有一定的上涨空间。 (恐慌失守VIX日线图) 　　美债收益率 　　由于10年期美债收益率也广泛认定为“无风险收益率”，也代表着持有黄金的机会成本，对金价走势有一定的影响。近期美国10年国债收益率持续走弱，给金价提供了较好的支撑；从月线图来看，后市美债收益率存在一定的下行风险，需要重点关注2月份低点2.64%附近的重要支撑，2016年 2月份的高点支撑也在该位置附近，若下破该位置，则增加长线看空信号，这将给金价2019年上涨提供机会。 　　而如果10年期美债收益率能守住2.64附近的重要支撑，则后市仍有机会重拾涨势，则将对金价不利，投资者需要予以留意。 (美国10年期国债收益率月线图) 　　现货黄金技术分析 　　从现货黄金的月线图来看，金价在8月份守住了1172.24附近支撑，该位置是1046-1375涨势的61.8%回撤位，布林线下轨支撑也在该位置附近，目前KDJ已经重新结成金叉，金价也初步顶破了布林线中轨1257.91上方，若能守住该位置，则后市有望进一步涨向布林线上轨1356.68附近。 　　下方留意五个月均线1219.33附近支撑，若意外失守该位置，则削弱看涨信号，并增加下行风险。 (现货黄金月线图) 　　最后，提醒广大投资者，预测行情仅仅正确交易的第一步，比预测行情更重要的是保持良好的心态、合理的仓位和严格的交易纪律，不断完善自己的交易系统，投资者切不可舍本逐末。另外，黄金市场风云变幻，做交易还需要保持一定的灵活应变能力，思维不要过于僵化。 　　原创声明本文由汇通网和尚原创整编，由汇通网米末校对，作为汇通网2018年终专题的一篇文章，转载请标明来源，谢谢。 　　免责声明本文仅代表作者本人观点，与汇通网无关。汇通网对文中陈述、观点判断保持中立，不对所包含内容的准确性、可靠性或完整性提供任何明示或暗示的保证，且不构成任何投资建议，请读者仅作参考，并自行承担全部风险与责任。 ","create_time":-276069547,"id":0,"the_data":"12-27 17:38","title":"年度“预测大神们”，透露2019年黄金这样交易","type":0}}